[
  "obsidian42-brat",
  "obsidian-bartender",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "table-editor-obsidian",
  "obsidian-icon-shortcodes",
  "dataview",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "ava",
  "obsidian-enhancing-export",
  "obsidian-plugin-update-tracker",
  "obsidian-git"
]